{
  "命名": {
    "01-M": [
      {
        "T1-a": "有语言辅助和动机存在时，命名1个熟悉的人，宠物，或物品（如：妈妈）（E）"
      },
      {
        "T1-M": "能对2个物品进行命名（如：人物.宠物.角色或喜爱的物件）（T）"
      }
    ],
    "02-M": [
      {
        "T2-M": "对任何4个物件进行命名（如 人物.宠物、角色或其他的物件）（T）"
      }
    ],
    "03-M": [
      {
        "T3-a": "通过2个不同的人和2种不同的环境泛化已知的反应 （如：能对爸爸和妈妈命名小猫，能在床上和在厨房里命名爸爸）（E）"
      },
      {
        "T3-b": "通过对2种物品的每一种物品的2个样本进行泛化命名（如：命名2种不同的电话）（T）"
      },
      {
        "T3-M": "命名6种非强化物。（例如：鞋子.帽子.勺子.汽车.杯子,床等）（T）"
      }
    ],
    "04-M": [
      {
        "T4-a": "看全家福照片时，在语言辅助下命名2个家庭成员（T）"
      },
      {
        "T4-b": "从一本书或画片上（2D ）命名2张图片（如：鸭子、球）（T）"
      },
      {
        "T4-M": "自发地（无口语辅助）命名2样不同物件（TO: 60分钟）（T）"
      }
    ],
    "05-M": [
      {
        "T5-a": "命名5张图片（2D）（T）"
      },
      {
        "T5-b": "24小时后在没有训练的情况下维持最近获得的命名（T）"
      },
      {
        "T5-c": "通过对5种物品的每种物品的3种样本进行泛化命名（如：命名3个不同的勺子）（T）"
      },
      {
        "T5-M": "能命名10个物件（如：常见的物件,人物,身体部位或图片）（T）"
      }
    ],
    "06-M": [
      {
        "T6-a": "用特定的名称命名4个不同的人，宠物或角色（可包括妈妈和爸爸）（T）"
      },
      {
        "T6-b": "能根据问题命名2个动作，如：我在做什么？（如：跳跃、拍手）（T）"
      },
      {
        "T6-c": "不超过20个训练回合获得一个新的命名（T）"
      },
      {
        "T6-d": "在15秒的时间内能命名5次（流利性）（T）"
      },
      {
        "T6-M": "当被问到“这是什么”（如：书、鞋.汽车、狗、帽子）时，能够命名25个物品（T）"
      }
    ],
    "07-M": [
      {
        "T7-a": "能命名3个身体部位（如：鼻子、眼睛、嘴巴）（T）"
      },
      {
        "T7-b": "能命名2个听觉刺激（如：电话铃声、警笛声、狗叫声）（T）"
      },
      {
        "T7-c": "自发地发出含有两个词语的命名，共有5个类似的不同命名（如：宝宝哭）（E）"
      },
      {
        "T7-d": "当问到“他在干什么？”时能命名2个不同的活动（如：喝水、游泳）（T）"
      },
      {
        "T7-e": "当问到“那是什么？”时能命名40个物品（如：树、碗、袜子、蜡笔、苹果）（T）"
      },
      {
        "T7-M": "在测试时或从已知泛化清单中（例如命名3种不同的汽车），能够泛化命名50种物品的3个不同例子（如：命名3种不同的汽车）（T）"
      }
    ],
    "08-M": [
      {
        "T8-a": "命名2个触觉刺激物（如：当在袋子里换到球时说球）（T）"
      },
      {
        "T8-b": "能命名5个名-词或动-名词的组合（如：小狗吃东西、滚球）（T）"
      },
      {
        "T8-c": "当被问到“你在这看见了什么？”时，能从一本书中不同的10页中命名2个或更多的物品（T）"
      },
      {
        "T8-d": "在5种场合下当命名时能看着听者（0）"
      },
      {
        "T8-M": "当面临“我在干什么？（如：跳、睡、吃）”的问题时，能命名10个动作（T）"
      }
    ],
    "09-M": [
      {
        "T9-a": "能命名25组两两相关的名词组合（如：纸和铅笔、汽车和卡车）（T）"
      },
      {
        "T9-b": "不超过15次训练回合就获得一个新的命名（T）"
      },
      {
        "T9-c": "自发地在书中，电视上或视频中命名一些物品5次（如：《灰姑娘》中的辛迪瑞拉）（O）"
      },
      {
        "T9-d": "没有直接的训练（如：不经训练仿说到命名的转换）获得2个新的命名（T）"
      },
      {
        "T9-e": "对5个物品表现出反应泛化（即，用两个不同的词语命名同一个刺激物，老师和凯蒂；猫和加菲；狗和麦琪）（E）"
      },
      {
        "T9-M": "在测试时或从己知命名双词清单中（如 洗脸.玖玖游泳,宝宝睡觉）,能够命名50组如动词加名词或者名词加动词的两种成分组合（T）"
      }
    ],
    "10-M": [
      {
        "T10-a": "命名10个动作（如：攀爬、游戏、涂色、游泳、洗）（E）"
      },
      {
        "T10-b": "命名2个味觉刺激（如：当尝到桔子时能命名桔子）（E）"
      },
      {
        "T10-c": "在1分钟的流利性测试中能命名20个物品（T）"
      },
      {
        "T10-d": "能命名2种不同的颜色（如：红色、蓝色）（E）"
      },
      {
        "T10-e": "能命名2种不同的形状（如：圆形、星形）（E）"
      },
      {
        "T10-M": "在测试时或从已知命名的积累清单中,能够命名总数为200的名词和/或动词（或其他语言成分）（T）"
      }
    ],
    "11-M": [
      {
        "T11-a": "命名2种嗅觉刺激（如：饼干、爆米花、花）（E）"
      },
      {
        "T11-b": "在一周内没有直接训练的情况下获得5个新的命名（E）"
      },
      {
        "T11-c": "通过其名字来命名2个人（非家庭成员）（E）"
      },
      {
        "T11-d": "命名5个类别或分类（如：动物、饮料、玩具）（T）"
      },
      {
        "T11-e": "命名5个地点（如：厨房、卧室、操场、外婆家）（T）"
      },
      {
        "T11-f": "用是和不是命名25个物品和/或活动（如：这是你的鞋子吗？她的名字是贝奇吗？）（因为对任务增加了语言区别性刺激，所以部分是对话）（T）"
      },
      {
        "T11-g": "命名25个物品的功能（如：给孩子一支蜡笔并问他你用这个干什么？）（部分对话）（T）"
      },
      {
        "T11-h": "命名2个具体特性和25个物品或人物的一部位（如：汽车上的轮子和门）（E）"
      },
      {
        "T11-i": "在第一个回合中就能泛化到新的物品或活动，共5个事物（E）"
      },
      {
        "T11-M": "面对用混乱秩序提出的5个物件，孩子能够命名它们的颜色、形状，和功能（15个回合）（部分命名、部分对话）（T）"
      }
    ],
    "12-M": [
      {
        "T12-a": "命名25个物品的类别（如：大人指着狗并说狗是一种••…）（部分对话）（T）"
      },
      {
        "T12-b": "从10张图片或物品中命名什么错的或缺了什么（如：脸没有鼻子）（T）"
      },
      {
        "T12-c": "命名10个物品的功能和类别（如：展示给儿童一块饼干并说:你用这个干什么？然后对他说:饼干是一种……）（部分对话）（T）"
      },
      {
        "T12-d": "命名2个介词的关系（如：奥斯卡在哪？……在垃圾桶里）（部分对话）（T）"
      },
      {
        "T12-e": "用2个不同的代词命名人物（如：谁戴了帽子？……你戴了）（部分对话）（T）"
      },
      {
        "T12-f": "自发地命名一个物品的功能，特性，和类别，共5个物品（如：那个应该在游泳池里）（0）"
      },
      {
        "T12-g": "泛化特性，功能，和类别表现为命名每个类别中的10个新成员（如：在训练了牛、鸟和猴子是动物之后，孩子在第一次训练时命名熊是动物）（T）"
      },
      {
        "T12-M": "能够命名4个不同的介词（如：“在……中”“在……外” “在……上”“在……下”）和4个代词（如：我、你、他、我的）（E）"
      }
    ],
    "13-M": [
      {
        "T13-a": "用4个不同的术语命名人物的性别（女孩、男孩、男人、女人）（T）"
      },
      {
        "T13-b": "自发地命名其他人的行为2次（如：他哭了）（0）"
      },
      {
        "T13-c": "命名2对关系形容词（如：大和小、长和短）（如果问题是“这是什么尺寸的？”那就是部分对话）（T）"
      },
      {
        "T13-d": "自发地用2个不同的形容词命名（0）"
      },
      {
        "T13-e": "自发地用2个不同的副词命名（O）"
      },
      {
        "T13-f": "自发地命名物品所属权2次（如：我的、你的）（0）"
      },
      {
        "T13-M": "能够命名4个不同的形容词，但不包括颜色和形状（如：快的、慢的、静的、轻的）（T）"
      }
    ],
    "14-M": [
      {
        "T14-a": "用4个不同的术语命名人物关系（如：姐妹、兄弟、外婆、叔叔）（如果使用了问题那么就是部分对话）（E）"
      },
      {
        "T14-b": "在一个完整句中用5个形容词-名词组合命名（如：那是一只大狗）（E）"
      },
      {
        "T14-c": "在一个完整句中用5个动词-副词组合命名（如：他大声唱歌）（E）"
      },
      {
        "T14-d": "在一个完整句中用5个介词-名词组合命名（如：狗在房子里）（E）"
      },
      {
        "T14-e": "在一个完整句中用5个主语-动词-名词组合命名（如：女孩正在拉四轮马车）（T）"
      },
      {
        "T14-M": "能够命名含有4个以上字的完整句子，共达20次（E）"
      }
    ],
    "15-M": [
      {
        "T15-a": "命名自己或他人的3种情绪（如：悲伤、高兴、生气）（如果使用类似“你感觉怎样？”的问题则部分对话）（E）"
      },
      {
        "T15-b": "命名5个经常使用的具有语言功能的手势（如：捏鼻子表示闻到不好的气味、手指贴近嘴唇表示安静、竖起大拇指表示做得好、打呵欠表示累了）（T）"
      },
      {
        "T15-c": "命名5个社区服务员（如：警察、消防员、护士、医生、清洁工）（T）"
      },
      {
        "T15-d": "命名2个不同的否定词达5次（如：那不是一只猫）（T）"
      },
      {
        "T15-e": "命名5个社交的，社区的，或集体事件（如：游行、聚会、紧急情况）（T）"
      },
      {
        "T15-f": "自发地命名2个不同的社会情景（如：他们很忙、他们在争吵）（O）"
      },
      {
        "T15-g": "在包含至少5个单词的句子里用未经训练的词语命名，5次（O）"
      },
      {
        "T15-M": "通过测试或从以前累积的已知词汇表说明孩子能够命名100个字（名词、动词和形容词等）（T）"
      }
    ]
  },
  "语言结构": {
    "06-M": [
      {
        "LS6-M": "孩子表达了 10个命名，而熟悉的大人即使没有看到孩子命名之物也能够明白孩子表达的意思（T）"
      }
    ],
    "07-M": [
      {
        "LS7-a": "更频繁地使用可辨识的词语而不是自编词语（0）"
      },
      {
        "LS7-b": "说出2-3个字组成的短语但不“理解”每一个字（如：这是一只猫、出去坐车？）（O）"
      },
      {
        "LS7-c": "说的词汇量总数有50个（除了仿说外的所有语言反应）（E）"
      },
      {
        "LS7-M": "能够具有100个字的听者反应词汇量（如：换鼻子、跳一下、找钥匙）（T）"
      }
    ],
    "08-M": [
      {
        "LS8-a": "重复提出2个单词的要求（如：再挠痒痒）（E）"
      },
      {
        "LS8-b": "发出2个单词的名词-动词或动词-名词的要求或命名（如：倒果汁、宝宝哭）（E）"
      },
      {
        "LS8-c": "在要求下调整音量（如：耳语和大声）（O）"
      },
      {
        "LS8-d": "能仿说10个不同的节奏、音调或音高（0）"
      },
      {
        "LS8-M": "每天发出10个除仿说以外的任何形式的（如：提要求.命名）两个字的短语（0）"
      }
    ],
    "09-M": [
      {
        "LS9-a": "一致地发出最初的辅音单词（0）"
      },
      {
        "LS9-b": "对自己所有的物品发出2个单词的要求（如：我的曲奇、那是我的）（E）"
      },
      {
        "LS9-c": "发出2个单词的关于位置的要求或命名（如：来这里、那里有托马斯）（E）"
      },
      {
        "LS9-d": "发出2个单词的关于否定或拒绝的要求（如：不要猫国王、不要鞋子、不要更多了）（O）"
      },
      {
        "LS9-e": "组合2个单词创造一个新的词组或短语（如：贝蒂小姐）（O）"
      },
      {
        "LS9-M": "一天内在5个场合发出具有功能意义（特别有用的节奏.重音、语调）的韵律（如：这是我的！）（0）"
      }
    ],
    "10-M": [
      {
        "LS10-a": "按要求仿说大多数词语或近似的词语（泛化仿说技能），但仍然有发音清晰度的错误（E）"
      },
      {
        "LS10-b": "孩子说出的词语陌生人至少能理解50%（E）"
      },
      {
        "LS10-c": "总的听者词汇量有400个（E）"
      },
      {
        "LS10-d": "表达的平均长度（MLU）为2个半字（如：推车、妈去哪？）（E）"
      },
      {
        "LS10-M": "具有300词汇量 LS"
      }
    ],
    "11-M": [
      {
        "LS11-a": "在一个命名或要求的连接短语中使用助(帮助性)动词(如：可以、已经、将要、能)(O)"
      },
      {
        "LS11-b": "孩子在一天之内发出的短语包含几个不同的“小”字，虽没有直接教导，但似乎合乎语境(如：它、那、一、也、或、但是)(O)"
      },
      {
        "LS11-c": "恰当地使用复数词(如，许多、很多、一些、几个等)(O)"
      }
    ],
    "12-M": [
      {
        "LS12-a": "使用连词来连接不同的词语和短语（如：和、或、但是）（O）"
      }
    ],
    "13-M": [
      {
        "LS13-a": "能够说3-5个字的句子（O）"
      },
      {
        "LS13-b": "能够发出介词短语（如：在桌子上，在屋子里），但可能不会区别相应介词（E）"
      },
      {
        "LS13-c": "能够用形容词修饰名词（如：蓝色的火车、巧克力口味的饼干）（O）"
      },
      {
        "LS13-d": "能够用代词修饰名词（如：我的鞋、你的杯子）（O）"
      },
      {
        "LS13-e": "能够发出10个不同的其中包含至少3个单字和2个修饰字（如：形容词、介词、代词）的名词词组（如：他是我的小木偶、我要巧克力冰淇淋）（E）"
      }
    ],
    "14-M": [
      {
        "LS14-a": "在恰当的时候将形容词放在名词之前（如：一个大的船而非船很大）（O）"
      },
      {
        "LS14-b": "能够用副词修饰动词（如：快走、它是慢的）（E）"
      },
      {
        "LS14-c": "能够发出10个不同的包含至少3个字和2个修饰词（如：副词、介词、代词）的动词词组（如：更重一点地推我、从台阶往上走）（E）"
      }
    ],
    "15-M": [
      {
        "LS15-a": "能用连词连接不同的名词和动词短语（如：和、或、但是、仍然）（O）"
      },
      {
        "LS15-b": "表达的平均长度为5的语素（在一个“句子”里有5个语素，其中每一个语素有一个独立的意义）（O）"
      },
      {
        "LS15-c": "代词与性别的一致（如：这男孩往他自己身上泼水 vs. 这男孩往她自己身上泼水）（0）"
      },
      {
        "LS15-d": "代词与数量的一致（如：这男孩往他自己身上泼水 vs. 这些男孩往他自己身上泼水）（0）"
      },
      {
        "LS15-e": "在句子中使用频率副词（如：经常、从不、有时）（0）"
      },
      {
        "LS15-f": "能在句子中用指示代词（如：这个、那个、这些、那些）（0）"
      },
      {
        "LS15-g": "用一些词描述另一些词的确定性（如：我认为……、我确定……、可能……）（0）"
      },
      {
        "LS15-M": "能够将名词词组和动词词组连接起来从而产生10个不同的句法正确而且其中包含至少5个字的从句或句子（如：这狗舔我脸）（E）"
      }
    ]
  },
  "对话": {
    "06-M": [
      {
        "IV6-a": "提供2种动物或物品发出的声音（如：小狗说……喇叭的声音是……）（T）"
      },
      {
        "IV6-b": "当给出动物发出的声音时说出2种动物的名字（如：啼啼叫的是……）（T）"
      },
      {
        "IV6-c": "填空完成5首不同歌（如：轮子在…… 一闪一闪小……）（T）"
      },
      {
        "IV6-d": "填空完成2句不同的包含有趣活动的话（如：老鹰抓…… 预备……）（T）"
      },
      {
        "IV6-M": "完成10个任何形式的不同填空短语（如：歌词填空、社会游戏及娱乐填空、动物或物品的声音）（T）"
      }
    ],
    "07-M": [
      {
        "IV7-a": "填空完成5个不同的根据语境的填空（如：他在他的床上、你睡在你的……）（T）"
      },
      {
        "IV7-b": "当句子秩序转换时能正确地对5个根据语境的填空做出正确的反应（如：在你的床上你要……）（T）"
      },
      {
        "IV7-c": "能完成5个不同的不根据语境的填空短语（如：你洗你的……）（T）"
      },
      {
        "IV7-d": "对不同的大人和环境泛化10个已知的对话反应（E）"
      },
      {
        "IV7-M": "当别人问“你叫什么名字？”时，孩子能够说出自己的名字。（T）"
      }
    ],
    "08-M": [
      {
        "IV8-a": "完成2个关于吃的和2个关于喝的类别填空（如：你吃…… 你喝……）（T）"
      },
      {
        "IV8-b": "完成5个不同的名词-名词的填空短语（如：妈妈和……）（T）"
      },
      {
        "IV8-c": "将10个对话反应泛化到新的连接短语（如：我们拍一下……我们一起来拍一下……）（E）"
      },
      {
        "IV8-d": "完成25个不同的填空短语（不包括歌曲）（如：你吃…… 你睡在…… 鞋和……）（T）"
      }
    ],
    "09-M": [
      {
        "IV9-a": "完成10个不同的动词-名词的填空短语（如：你骑……你玩……）（T）"
      },
      {
        "IV9-b": "自发地做出（没有额外的语言提示）2个对话反应（O）"
      },
      {
        "IV9-c": "回答10个不同的以动词作为主要辨别刺激的“什么”问题（如：你刷什么？）（T）"
      },
      {
        "IV9-d": "回答10个不同的以名词作为主要辨别刺激的“什么”问题（如：什么在谷仓里？）（T）"
      },
      {
        "IV9-e": "当别人问到你吃（或喝）什么？时，对每一类提供2个或更多的答案（T）"
      },
      {
        "IV9-f": "对先前学会的问题提供5个新的反应（如：当问到一个动物的名字时，孩子在没有接受过“熊”的训练时能回答“熊”）（T）"
      },
      {
        "IV9-M": "回答25个不同的关于“什么”的问题（如：你喜欢吃什么？）（T）"
      }
    ],
    "10-M": [
      {
        "IV10-a": "回答5个不同的“哪里”问题（如：你的视频在哪里？）（T）"
      },
      {
        "IV10-b": "回答5个不同的“谁”问题（如：谁是你的老师？）（T）"
      },
      {
        "IV10-c": "表现出2个未经训练的对话反应（如：当某人说“邹菊”时能说“花”）（T）"
      },
      {
        "IV10-d": "回答10个不同类别的问题（如：你喜欢什么动物？你喜欢什么玩具？）（T）"
      },
      {
        "IV10-e": "就10个有形物品而回答关于颜色和名称的问题（如：这是什么？它是什么颜色？）（T）"
      },
      {
        "IV10-f": "回答10个不同的功能问题（如：你用牙刷干什么？）（T）"
      },
      {
        "IV10-g": "自发地发出5个对话性提要求（如：爸爸说“天气好热”，孩子说“我们去游泳吧”）（E）"
      },
      {
        "IV10-M": "回答25个不同的关于“谁”或者“哪里”的问题（如：谁是你的朋友？你的枕头在哪里？）（T）"
      }
    ],
    "11-M": [
      {
        "IV11-a": "完成10个两个成分（名词-动词）的填空（如：早餐你吃…… 午餐你吃……）（T）"
      },
      {
        "IV11-b": "回答25个两个成分的“哪里”问题（如：你在哪里找到牛奶？你的推车在哪里？）（T）"
      },
      {
        "IV11-c": "能回答25种两个成分的“谁”问题（如：谁带你去学校？谁和你玩？）（T）"
      },
      {
        "IV11-d": "能回答25个包含功能是什么的问题（如：你用牙刷做什么？）（T）"
      },
      {
        "IV11-e": "根据功能回答25个“什么”的问题（如：什么让你变干净？）（T）"
      },
      {
        "IV11-f": "表现出10个未经训练的对话（如：在没有任何特定训练的情况下复述一个视频里发生的事）（O）"
      },
      {
        "IV11P": "仅通过命名训练就能表现出5个新的对话（如：电脑的命名……爸爸有一台电脑）（E）"
      },
      {
        "IV11-h": "孩子对不能回答的问题回答“我不知道”（E）"
      },
      {
        "IV11-M": "自发地发出20个对话性的评论（这也可以是提要求的一个部分）（如：爸爸说“我去开车了。” 孩子自发地说：“我要乘车出去。”）（0）"
      }
    ],
    "12-M": [
      {
        "IV12-a": "提供10个类别中的至少3个成员（如：你在操场上看到了什么？）（T）"
      },
      {
        "IV12-b": "回答25个多重选择的问题（如：鱼生活在水里还是树上？）（T）"
      },
      {
        "IV12-c": "当提供一些成员时能说出10个类别（如：马、牛、和猪都是……）（T）"
      },
      {
        "IV12-d": "当给予特定的特性时能说出25个物品的名称（如：什么有轮子？）（T）"
      },
      {
        "IV12-e": "当给予物品的名称时能说出10个物品的2种特性（如：消防车上有什么？）（T）"
      },
      {
        "IV12-f": "对3个情感问题作出回答（如：什么让你伤心？什么让你快乐？）（T）"
      },
      {
        "IV12-g": "对25个问题做出至少3个字以上的反应（如：当问到“你喜欢玩什么？”时，孩子反应“我喜欢玩汽车”）（T）"
      },
      {
        "IV12-M": "通过测试或从已知对话能力清单上确定，孩子能表现出300个不同的对话性反应（T）"
      }
    ],
    "13-M": [
      {
        "IV13-a": "用是或不是回答25个问题（如：鞋子好吃吗？）（T）"
      },
      {
        "IV13-b": "描述5个不在视线内的地点（如：告诉我关于你的卧室？）（T）"
      },
      {
        "IV13-c": "回答25个包含形容词的对话问题（如：你能告诉我一个大的动物吗？）（T）"
      },
      {
        "IV13-d": "就刚刚阅读过的单句回答一个问题，共10个句子（T）"
      },
      {
        "IV13-e": "正确地回答“你几岁了？”的问题（T）"
      },
      {
        "IV13-f": "用常规反应回答2个时间的问题（如：你什么时候睡觉？……在夜晚）（T）"
      },
      {
        "IV13-g": "完成一个故事的顺序，共5个故事（如：然后三只小猪遇到了什么？）（T）"
      },
      {
        "IV13-h": "进行5个不同的对话，每个单一的主题至少包含3个来回的对话交流（T）"
      },
      {
        "IV13-i": "描述自己的2个特性（如：我有棕色的头发、我有蓝色的眼睛）（T）"
      },
      {
        "IV13-M": "当大人从书本上读了一小段（15个字以上）后，孩子能够回答2个问题。总共能够回应25小段（如：把房子吹倒了？）（T）"
      }
    ],
    "14-M": [
      {
        "IV14-a": "回答25个不同的包含3个或以上元素的“谁、什么、或哪里”问题（如：消防车是什么颜色？）（T）"
      },
      {
        "IV14-b": "对25个类别每个至少说出3个成员物品（如：你在操场上找到了什么？）（T）"
      },
      {
        "IV14-c": "关于日常事件或时事回答5个问题（如：你和爸爸去那？）（T）"
      },
      {
        "IV14-d": "在一天中对同伴的语言问题或表述做出至少25次的对话反应（0）"
      },
      {
        "IV14-e": "通过对以3种不同形式呈现的10问题每个给出同样的回答表现出泛化（如：以“我的家”来回答“你住在哪里？你的狗住在哪里？你在哪里玩？”）（T）"
      },
      {
        "IV14-f": "关于单一物品说3件事，共25个物品（如：这是蜡笔、它是红色的、你画画要用它）（T）"
      },
      {
        "IV14-g": "说出个人信息的3个方面（如：你住在哪里？你哥哥叫什么名字？）（T）"
      },
      {
        "IV14-h": "回答25个包含有介词的对话问题（如：你的床下有什么？）（T）"
      },
      {
        "IV14-i": "回答25个包含有代词的对话问题（如：谁有棕色的狗？）（T）"
      },
      {
        "IV14-j": "对25个顺序问题提供答案（如：你到达学校后干什么？）（T）"
      },
      {
        "IV14-k": "能回答10个“什么时候”的问题（如：你什么时候洗澡？）（T）"
      },
      {
        "IV14-M": "能够用8个以上的字来描绘25个不同的事件、视频、故事等（如:“告诉我发生了什么。” “大家都被大妖怪吓坏了， 全部都逃进了屋子里”）（E）"
      }
    ],
    "15-M": [
      {
        "IV15-a": "回答10个关于社区服务人员的问题（如：医生干什么？）（T）"
      },
      {
        "IV15-b": "回答25个不同的包含有4或以上语言部分的问题（如：你用什么工具来剪指甲？）（T）"
      },
      {
        "IV15-c": "轮流对由他人开头的故事增加内容（如：然后他看见了一条船……）（E）"
      },
      {
        "IV15-d": "回答5个不同的“如何”问题（如：你怎么修这个洞？）（T）"
      },
      {
        "IV15-e": "当被问到时能回答自己的姓（如：哈里森）（T）"
      },
      {
        "IV15-f": "回答25个包含有副词的对话问题（如：什么动物走得慢？）（T）"
      },
      {
        "IV15-g": "通过用3种不同的方式描述同样的10个物品、事件、宠物、人物等来表现出反应的泛化（如：关于宠物狗托比，孩子能在不同的时候说小狗、动物、托比）（T）"
      },
      {
        "IV15-h": "描述5件发生在过去的事件（T）"
      },
      {
        "IV15-i": "描述5件在未来将要发生的事件（T）"
      },
      {
        "IV15-j": "用至少10个词语概述5个不同的故事（T）"
      },
      {
        "IV15-k": "一个问题出现时能提出一个合理的解决方案（T）"
      },
      {
        "IV15-M": "能就10个主题的每一个主题回答4个不同而依序的特殊疑问句（如：谁带你去学校？你上哪个学校？你上学带什么东西？）（T）"
      }
    ]
  }
}
